[
    {
        "_id": "636fcbc49567ee8210aac190",
        "name": "מצפה מואב ",
        "location": "ערד",
        "info": "נקודת תצפית מרהיבה באזור בתי המלון. נופי מדבר יהודה, ים המלח והרי מואב נפרשים במלוא הדרם. במקום ניצב פסל סביבתי של הפסל יגאל תומרקין, לזכר מבצע לוט לכיבוש אזור ים המלח במלחמת השחרור הפסל, בצורת מטוס, משתלב היטב בנוף המדברי.",
        "image": [
            "https://www.travelarad.com/wp-content/uploads/2017/10/%D7%96%D7%A8%D7%99%D7%97%D7%94-%D7%9E%D7%A2%D7%9C-%D7%91%D7%A7%D7%A2%D7%AA-%D7%A7%D7%A0%D7%90%D7%99%D7%9D.jpg",
            "https://www.tiuli.com/image/c1e300ae51e693bed10e821a0ff30107.jpg?&width=1080&height=0"
        ],
        "coords": [
            "35.2390480",
            "31.261255"
        ],
        "text": "מצפה מואב הינו נקודת תצפית מרהיבה מערד מזרחה לעבר הרי מדבר יהודה, ים המלח והרי מואב. מומלץ להגיע לכאן לעת שקיעה, שעה שהכל נצבע בצבעים מרהיבים של צהוב ואדום\n\nבמקום ניצב פסל סביבתי של הפסל יגאל תומרקין, לזכר מבצע לוט לכיבוש אזור ים המלח במלחמת השחרור (1948). הפסל, בצורת מטוס, משתלב היטב בנוף המדברי.\n\nמהמצפה יוצא גם מסלול טיול היורד לעבר נחל כידוד המסומן בסימון שבילים ירוק.",
        "centers": [
            "פסל המטוס-יגאל תומרקין",
            "תצפית נווה זוהר בירידות לים המלח – בכיבש 31 היורד מערד אל ים המלח יש כמה נקודות תצפית חלקן מאולתרות וחלקן מסודרות. ",
            "נחל זוהר – מסלול הליכה קווי במדבר יהודה – בסוף הירידות בכביש 31 מערד אל ים המלח תוכלו לצאת למסלול הליכה קווי, באורך של 2.5 ק\"מ, שכולל עתיקות ונוף מדברי עוצר נשימה"
        ],
        "ways": "וויז- מצפה מואב (200 מטר לפסל של תומרקין)\nאזור בארץ-ערד",
        "recommended": true
    },
    {
        "_id": "636fcd969567ee8210b27d3d",
        "name": "נחל דוד  ",
        "location": "עין גדי",
        "info": "נַחַל דָּוִד הוא נחל הזורם בשמורת עין גדי שבמדבר יהודה. שמו של נחל דוד על שם דוד המלך אשר ברח מפני שאול בין היתר גם לאזור עין גדי בו זורם הנחל",
        "image": [
            "https://sharonambar.files.wordpress.com/2020/03/d79ed7a4d79c-d7a0d797d79c-d793d795d793.jpg",
            "https://img.mako.co.il/2020/11/24/CreekInSpring_24112020_5_autoOrient_i.jpg"
        ],
        "coords": [
            "35.372699",
            "31.482085"
        ],
        "video": "'https://www.youtube.com/watch?v=yhUbYcUv6_k&ab_channel=%D7%A8%D7%A9%D7%95%D7%AA%D7%94%D7%98%D7%91%D7%A2%D7%95%D7%94%D7%92%D7%A0%D7%99%D7%9D'",
        "text": "נחל דוד נמצא בתוך שמורת עין גדי שבמדבר יהודה, באזור ים המלח. נחל דוד זורם בשטחה של שמורת הטבע עין גדי, שהיא מבין שמורות הטבע היפות בארץ. שמורת עין גדי מציגה נופים מדבריים מרהיבים עם מים שזורמים לאורכם. בשמורה כמה מסלולי טיול אפשריים שהמוכרים ביניהם הם נחל דוד ונחל ערוגות, השכן שלו. המסלול של נחל דוד מוגדר כמסלול קל שמתאים למשפחות עם ילדים, וחלק קטן ממנו מונגש לעגלות. \n\nאורכו של מסלול המשפחות בנחל דוד הוא כ-3 ק\"מ (הלוך-חזור), ולאורכו אתם תפגשו מפלי מים מרשימים ובריכות מים מרעננות בלב המדבר. המים בנחל דוד זורמים לאורך כל ימות השנה, ולכן בכל עונה שתגיעו תפגשו את המראות המיוחדים של המסלול. מהכניסה לשמורת עין גדי יש לכם סיכוי טוב לפגוש את שפני הסלע והיעלים המתגוררים באזור. אם תהיו עירניים מספיק, תוכלו לפגוש אותם גם במהלך המסלול. ",
        "centers": [
            "מפל דוד – מפל איתן באפיק נחל דוד. אפשר להגיע אליו בשביל מטיילים. לכל המשפחה.",
            "מעיין עין גדי – נובע בצלע ההר ומקיים צמחייה שופעת. ליד המעיין שרידי טחנת קמח קדומה.",
            "מערת דודים – מערה קטנה ואינטימית בראש מפל דוד."
        ],
        "ways": "על כביש 90 (ים המלח) כקילומטר אחד צפונית לקיבוץ עין גדי\n\nכתבו בוויז: שמורת טבע עין גדי – נחל דוד",
        "recommended": false
    },
    {
        "_id": "63714dad2b614824c9181a75",
        "name": "נחל כזיב",
        "location": "מעלות תרשיחא",
        "info": "נחל כזיב ומבצר המונפורט הינו אחד ממסלולי הטיול היפים בארץ. תוסיפו נחל שזורם כל השנה, נקבת מעיין, מבצר צלבני על צלע הר והרבה ירוק גלילי ותקבלו טיול שאסור לפספס. אחד הטיולים היפים והמומלצים בארץ, בכל עונות השנה ובמיוחד בקיץ",
        "image": [
            "https://www.masa.co.il/wp-content/uploads/2017/06/cziv.jpg",
            "https://familytrips.co.il/wp-content/uploads/elementor/thumbs/20170414_114120_HDR-oha8dus148dttwg4wkelnyawt117r0htektxqulfhc.jpg",
            "https://ynet-images1.yit.co.il/picserver5/crop_images/2020/09/03/BJ2xMHbNRXv/BJ2xMHbNRXv_0_0_1080_608_0_x-large.jpg"
        ],
        "coords": [
            "35.2719900",
            "33.0296940"
        ],
        "__v": 0,
        "text": "עין זיו נובע בלב שמורת טבע נחל כזיב. השמורה משמרת חורש ים תיכוני במלוא פארו וחיוניותו במקום שהנחל יוצר נוף דרמטי של מצוקים וחורש סבוך. שמורת נחל כזיב משתרעת על פני יותר מ-9,000 דונם.\nעין זיו נובע בנחל כזיב, במורד דרך היורדת לנחל ממעלות.\n\n",
        "centers": [
            "מבצר המונפורט נקרא בערבית קלעת אלקרין - מבצר הקרן הקטנה על שם מיקומו בשלוחה תלולה.",
            "עין זיו – זהו מעיין השופע כל ימות השנה והוא אחד המעיינות אשר מזינים את נחל כזיב",
            " עין חרדלית מדובר על מעיין שקל להגיע אליו ויש בו גם מסלול הליכה בתוך הנחל. בזמן קצר של כ 15 דקות מן הרכב אשר להגיע גם לנביעה עצמה ולהנות מרחצה בבריכה בצבע טורקיז."
        ],
        "ways": "מצומת בצת, נפנה לכביש מספר 899 לאחר נסיעה של כ 15ק\"מ , נמשיך עם השילוט לפארק גורן. נחל כזיב הוא אחד מהנחלים הגדולים בצפון ומומלץ לשילוב כחלק מרפטואר טיולים בצפון שלכם.",
        "recommended": true
    },
    {
        "_id": "6371530f0a388cbeedc826f6",
        "name": "גן  השלושה -הסחנה",
        "location": "הגלבוע ועמק המעיינות",
        "info": "גן השלושה (הסחנה) שוכן למרגלות הגלבוע. בשטח הגן מעיין, ממנו נובעים מים צלולים וחמימים כל השנה, וממלאים בריכות ענק ומערכת מפלים יפהפייה. במתחם הגן שוכן מוזיאון \"עקבות בעמק\"",
        "image": [
            "https://www.tiuli.com/image/dd089baf13f5cd6a6835a9b95c905d3e.jpeg?&width=1920&height=0",
            "https://static.parks.org.il/wp-content/uploads/2017/09/DSC_6232-e1512559224864.jpg",
            "https://static.parks.org.il/wp-content/uploads/2017/09/DSC_8362.jpg"
        ],
        "coords": [
            "35.4494444",
            "32.5030556"
        ],
        "__v": 0,
        "text": " השלושה (הסחנה)\nההסטוריה, המורשת, הטבע\nפארק מים מפורסם במערב עמק המעיינות (עמק בית שאן). ייחודו של גן השלושה במעיינותיו החמימים ובבריכות הרחצה הטבעיות שבו. בתחומו יש גם מוזיאון ארכיאולוגי ושחזור אתר ההתיישבות ההיסטורי של קיבוץ תל עמל, שעלה על הקרקע ופתח את תקופת יישובי חומה ומגדל. \nבריכות נפלאות ובהן מי מעיינות ומפלים בערוץ נחל עמל. טמפרטורת המים במעיינות קבועה כל השנה – 28 מעלות צלזיוס – וזהו מקור שמם הערבי, סח'נה, שפירושו \"חם\". הבריכות הורחבו ושופרו והותאמו לרחצה ולשחייה.",
        "centers": [
            "אתר חומה ומגדל: האתר משחזר את היישוב תל עמל, ראשון יישובי חומה ומגדל. ",
            "טחנת קמח עתיקה: טחנת הקמח פעלה בכוח מי נחל עמל. היא שוחזרה והיום ניתן להפעילה באתרה המקורי.",
            "בוסתן ארץ ישראלי: בוסתן ובו עשרות עצים ממינים שנזכרים בתנ\"ך כגון תאנה, גפן ורימון, ועצי פרי ושיחים שאפיינו את ההתיישבות בראשיתה."
        ],
        "ways": "גן השלושה ממוקם על כביש 669, בין צומת השיטה לבית שאן, כ – 25 דק' מעפולה\nכתבו בוויז: גן לאומי גן השלושה (הסחנה)",
        "recommended": true
    },
    {
        "_id": "6383d819af245e504f09a777",
        "name": "עין פרת",
        "location": "ירושלים",
        "info": "נחל פרת (ואדי קלט) יורד מאזור נווה יעקוב בירושלים ולאחר כ-30 ק\"מ נשפך לירדן באיזור יריחו. הנחל חוצה את מדבר יהודה ויוצר בדרכו קניונים עמוקים ומרשימים ונובעים בו שלושה מעיינות גדולים: עין פרת, עין מבוע ועין קלט. ",
        "image": [
            "https://www.tiuli.com/image/b15f8f8c9551468a5775efc634031f2c.jpg?&width=1080&height=0",
            "http://israelin360.co.il/wp-content/uploads/2022/08/%D7%A0%D7%97%D7%9C-%D7%A4%D7%A8%D7%AA-360-%D7%91%D7%A8%D7%99%D7%9B%D7%AA-%D7%94%D7%97%D7%A8%D7%95%D7%91-scaled.jpg",
            "https://img.mako.co.il/2020/08/12/Parat_River_082020_3_i.jpg"
        ],
        "coords": [
            "35.3532950",
            "31.8385460"
        ],
        "text": "בלב מדבר יהודה זורם לו נחל שמפר את השלווה בכחול, טורקיז וירוק. זהו נחל פרת, שזרימת מעיינותיו שוצפת כל השנה! מלבד ההליכה הנעימה במיטב שהטבע מציע, על המצוקים תפגשו גם במנזר עתיק ובין תרצו ואם לא במקום זה תרד עליכם השלווה",
        "centers": [
            "בית המשאבות",
            "מנזר פארן",
            "ברכת התמר"
        ],
        "ways": "כתבו בוויז: שמורת טבע נחל פרת-עין פרת",
        "recommended": true
    },
    {
        "_id": "6383db0eaf245e504f18842a",
        "name": "מפל סער ",
        "location": "רמת הגולן",
        "info": "בצפון הרחוק, בין הגולן הבזלתי לחרמון הלבן, מתחתר לו נחל סער, שבימי החורף שוצף בשלל מפלים ובריכות. המסלול, שעובר בין מפל רסיסים למפל סער, מרהיב ביופיו",
        "image": [
            "https://kinderland.co.il/tm-content/uploads/2021/01/%D7%9E%D7%A4%D7%9C-%D7%A1%D7%A2%D7%A8-%D7%98%D7%99%D7%95%D7%9C-%D7%9E%D7%A4%D7%9C%D7%99%D7%9D-%D7%91%D7%A6%D7%A4%D7%95%D7%9F.jpg",
            "https://static.wixstatic.com/media/69d4ac_00be145dd76848c3a0212e67d56a56fd~mv2.jpg/v1/fit/w_1000%2Ch_626%2Cal_c%2Cq_80/file.jpg",
            "https://baliletayel.co.il/wp-content/uploads/2020/09/DSC04456.jpg"
        ],
        "coords": [
            "35.7313620",
            "33.2421750"
        ],
        "text": "נחל סער הידוע גם בשמו הערבי “ואדי חשבה”, זורם בצפון הגולן ונשפך אל נחל חרמון כ- 300 מטר מדרום לבניאס. מקור מי הנחל הוא בעין סער שליד מג’דל שמס. הוא מנקז את בקעת יעפורי ומעיינותיה, ממשיך לבריכת רם ופונה מערבה לכיוון הכפר מסעדה.",
        "centers": [
            "נחל שנירךאורך בית הלל ",
            "באניאס תחתון -נבי יהודה ",
            "עין חרמון "
        ],
        "ways": "כתבו בוויז: גשר הידידות עין קינייא",
        "recommended": false
    },
    {
        "_id": "6383e0d0af245e504f362525",
        "name": "עין איוב ",
        "location": "טבריה",
        "info": "בין טיילת כפר נחום לבין טבחה (וכנסיית בשורת פטרוס), ישנו גרם מדרגות המוביל לחוף הכנרת. אלמלא הרכבים החונים שם, לא ניתן היה לנחש שהמדרגות מובילות גם לעין איוב - המפל הנסתר",
        "image": [
            "https://www.tiuli.com/image/5c43af04b1eccb655422635e564d3339.jpg?&width=1080&height=0",
            "https://passportnews.co.il/wp-content/uploads/2021/12/edit_Orby_photography-NorthKineret_Drone-0011.jpg",
            "https://familytrips.co.il/wp-content/uploads/elementor/thumbs/20210922_145320-piahoxhxxnazw3c49z2tyo6a16j1lqwfu5g0et2nc0.jpg"
        ],
        "coords": [
            "35.5309730",
            "32.7958590"
        ],
        "text": "המים הצלולים מוזרמים בצינור גדול, ונשפכים אל הכנרת במפל שגובהו כ-4 מטר. בעבר היו המים מתנפצים אל הסלעים, אך בעקבות עליית מפלס הכנרת בשנת 2020, הם זורמים היישר לתוך האגם. מומלץ להיכנס למי הכנרת, ללכת בתוכם, לשחות סביב המפל ולהיכנס תחת המים הזורמים בו בעוצמה. הצמחייה שגדלה מסביב הופכת את המקום למעין בריכה סגורה, שתענוג לבלות בה.",
        "centers": [
            " חוף בורה בורה ",
            "תצפית ארבל  ",
            "טיילת כפר נחום – לאורך הכנרת ישנה טיילת באורך של כ 3.5 קמ המחברת בין טבחה למבואה הימית בגן לאומי כפר נחום."
        ],
        "ways": "המפל נמצא במרחק כ- 100 מ' דרומית לכביש 87, החולף בצפון הכנרת. יש להגיע לצומת כפר נחום (מפגש כביש 90 וכביש 87) ולפנות דרומה בכביש 87, החולף על פני המתחם הנוצרי טבחה (עין שבע) וממשיך לכיוון הגולן.",
        "recommended": false
    },
    {
        "_id": "6383e4bcaf245e504f47b4ba",
        "name": "בתרונות רוחמה  ",
        "location": "רוחמה",
        "info": "טוסקנה קטנה היא אולי אחד התיאורים המדוייקים לבתרונות רוחמה בעונת החורף - גבעות מוריקות, פריחה יפהפיה של כלניות ואירוסים ארצישראליים, ונוף שכאילו נלקח מסרט",
        "image": [
            "https://static.wixstatic.com/media/4db01d_8201fae3e9c24d3396b7ed802524f791~mv2.jpeg/v1/fill/w_1080,h_720,al_c/4db01d_8201fae3e9c24d3396b7ed802524f791~mv2.jpeg",
            "https://i.ytimg.com/vi/lVSTZyDoZuE/maxresdefault.jpg",
            "https://www.picshare.co.il/m_pictures/img138978.jpg"
        ],
        "coords": [
            "34.7051650",
            "31.4973780"
        ],
        "text": "גבעות רוחמה הן שריד של רכס הכורכר המזרחי ביותר במישורי הנגב המערבי. האזור כולו מכוסה באדמת לס רכה הנאטמת למים לאחר הירטבותה. מי הסחף ממוטטים את אדמת הלס שבשולי הערוצים וגורפים את העפר, דבר היוצר את התופעה האופיינית לאזור הקרויה בתרונות. ייחודה של שמורת רוחמה הוא בכך שבשיאי הגובה באזור נחשף רכס הכורכר שבכל יתר המקומות מכוסה על ידי שכבת לס עבה. סוג הקרקע הייחודי מאפשר מפגש נדיר בין חברות צומח שונות, וכך נוצרים מינים בוטניים רבים ומגוונים. ",
        "centers": [
            " העץ הבודד והנוף ",
            "גבעת הכלניות – קבר אריאל ולילי שרון מול חוות השקמים",
            "חניון ומצפור ורמולן"
        ],
        "ways": "בתרונות רוחמה, קיבוץ רוחמה",
        "recommended": false
    },
    {
        "_id": "6383f08daf245e504f7b7b50",
        "name": "מצפה יריחו ",
        "location": "מדבר יהודה ",
        "info": "מִצְפֵּה-יְרִיחוֹ היא התנחלות ויישוב קהילתי דתי בגוש אדומים על מצוק ההרים הצופה על יריחו. היישוב משתייך לתנועת אמנה ולמועצה אזורית מטה בנימין ומהווה את היישוב הדרומי והמזרחי ביותר בה. שמו של היישוב ניתן לו בגלל מיקומו הצופה על העיר יריחו.",
        "image": [
            "https://familytrips.co.il/wp-content/uploads/elementor/thumbs/WhatsApp-Image-2021-10-25-at-13.36.54-piahmf9c1zlamrvkik7nw5i00bq13x6k4j9z1b94kk.jpeg",
            "https://static.wixstatic.com/media/a4e494_74913e3933894b9abd8f647eb30476f2~mv2.jpg/v1/fill/w_1600,h_900,al_c,q_85/IMG-20210119-WA0047.jpg",
            "https://static.wixstatic.com/media/a4e494_abf9aa8bcf8c40f69d7e031c7edddb7c~mv2.jpg/v1/fill/w_560,h_540,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/a4e494_abf9aa8bcf8c40f69d7e031c7edddb7c~mv2.jpg"
        ],
        "coords": [
            "35.3954090",
            "31.8156880"
        ],
        "text": "בדרך מירושלים אל ים המלח, דרך הישוב מצפה יריחו שנמצא ממש על כביש 1 אפשר להגיע אל נקודת תצפית מרהיבה על נופי מדבר יהודה ובקעת הירדן אפשר לראות מכאן את צפון ים המלח, הרי מואב, העיר יריחו וכדומה. התצפית היא לזכרם של בני הישוב מצפה יריחו שנהרגו בתאונת דרכים בסמוך לכאן. חשוב לציין – מדובר על יישוב דתי לכן הכניסה לכאן עם הרכב בשבתות לא אפשרית.",
        "centers": [
            "מרפסת ים המלח  ",
            "אגמון יריחו -אגם המשקיף אל נופי יריחו ",
            "מנזר מרסבא – חג האורות שמאירים את המדבר – לאורך הצוק שמעל לנחל קדרון שנמצא בצפון מדבר יהודה ישנו מנזר מרהיב ביופיו ושמו מר סבא.",
            "עיינות צוקים – עין פשחה –  נביעות מים טבעיות לצד נופי הצוקים האדירים של המדבר."
        ],
        "ways": "וויז- מצפה יריחו",
        "recommended": false
    },
    {
        "_id": "6383f3dfaf245e504f89f254",
        "name": "עין הנציב",
        "location": "עמק המעיינות-בית שאן",
        "info": "בלב עמק בית שאן שוכן עין הנציב: מעיין יפהפה עם בריכה גדולה של מי טורקיז, שלל פינות חמד והמון צל ",
        "image": [
            "https://img.haarets.co.il/bs/0000017f-db5f-df9c-a17f-ff5fa33a0000/36/96/51eeb4e5cdc44bca44e2b393c8e7/2089064069.jpg?precrop=1329,1334,x6,y321&height=700&width=700",
            "https://img3.oastatic.com/img2/25666929/1080x410r/pikiwiki_israel_14996_sachne.jpg",
            "https://sp-ao.shortpixel.ai/client/to_auto,q_glossy,ret_img,w_800,h_480/https://www.tiyoolim.com/wp-content/uploads/2018/12/DSC09931-800x480.jpg"
        ],
        "coords": [
            "35.5019730",
            "32.4707100"
        ],
        "text": "עין יהודה, שמכונה לעיתים קרובות יותר עין הנציב על שם הקיבוץ שבו הוא שוכן, הוא אחד המעיינות היפים והטורקיזיים ביותר בארץ. מי המעיין נקיים וצלולים מאוד (עד כדי כך שאפשר לראות את נקודת נביעת המים בקרקעית הבריכה), הבריכה עמוקה מאוד – בערך 3.5-4 מטרים, ואפשר לקפוץ אליה מהמדרגות וממשטח הקפיצה שנמצא על גדתה, לשחות בה או לצוף על המזרנים העבים שבמים.",
        "centers": [
            "נחל הקיבוצים",
            "הסחנה -גן השלושה",
            "מנזר מרסבא – חג האורות שמאירים את המדבר – לאורך הצוק שמעל לנחל קדרון שנמצא בצפון מדבר יהודה ישנו מנזר מרהיב ביופיו ושמו מר סבא.",
            "עיינות צוקים – עין פשחה –  נביעות מים טבעיות לצד נופי הצוקים האדירים של המדבר."
        ],
        "ways": "נמשיך כ-800 מטר ונפנה ימינה לקיבוץ. בשער הקיבוץ לא תמיד מאפשרים כניסה ברכב, ולכן אם נצליח להיכנס ברכב, נמשיך מהשער בנסיעה כ-150 מטר, נפנה שמאלה, נמשיך כ-30 מטר לאורך גדר משמאלנו ונחנה (אם לא נצליח להיכנס ברכב, נחנה מחוץ לשער ונלך ממנו ברגל בדרך האמורה - כ-3 דקות הליכה). מכביש 90 נפנה לכביש 6678, לכיוון קיבוץ עין הנציב . waze: עין הנציב / עין הנציב",
        "recommended": false
    },
    {
        "_id": "6383f99eaf245e504fa2bf8c",
        "name": " שמורת טבע נחל חרמון - בניאס",
        "location": " רמת הגולן",
        "info": " בשמורת הטבע נחל חרמון (הבניאס) נמצא המפל הגדול בישראל, מעל זרם המים השוצף כל ימות השנה נמתח שביל תלוי, ויש בה שרידים ייחודים של מורשת האדם.",
        "image": [
            "https://www.masa.co.il/wp-content/uploads/2016/02/30440d0ff120c018569bbbd02ce3a52c_banias.jpg",
            "https://static.parks.org.il/wp-content/uploads/2020/08/%D7%91%D7%A0%D7%99%D7%90%D7%A1-%D7%9E%D7%A0%D7%95-%D7%92%D7%A8%D7%99%D7%A0%D7%A9%D7%A4%D7%9F.jpg",
            "https://www.parks.org.il/wp-content/themes/joomi/inc/imgp.php?src=https://static.parks.org.il/wp-content/uploads/2020/08/%D7%94%D7%A9%D7%91%D7%99%D7%9C-%D7%94%D7%AA%D7%9C%D7%95%D7%99-%D7%91%D7%91%D7%A0%D7%99%D7%90%D7%A1-%D7%A6%D7%99%D7%9C%D7%95%D7%9D-%D7%A2%D7%93%D7%99-%D7%A4%D7%A8%D7%A5.jpg&width=1176&co=8&q=60"
        ],
        "coords": [
            "35.6468357",
            "33.2263492"
        ],
        "video": "https://youtu.be/LdJNkwWmxVE?list=TLGGVndAmQXMQnYyNzExMjAyMg",
        "text": " מפל הבניאס הוא המפל בעל עוצמת הזרימה החזקה ביותר בישראל – הוא צונח בעוצמה וברעש אדירים מגובה של כ-10 מ’ לברכה יפהפייה מוקפת בצמחייה. אפשר להשקיף על המפל (ולהירטב מן המים הניתזים) ממרפסת העץ המסודרת. שאון המים הזורמים והמראה המרהיב הופכים את החוויה למהנה במיוחד. ",
        "centers": [
            "מפל הבניאס – מפל הבניאס הוא המפל בעל עוצמת הזרימה החזקה ביותר בישראל – הוא צונח בעוצמה וברעש אדירים מגובה של כ-10 מ' לברכה יפהפייה מוקפת בצמחייה.",
            "השביל התלוי – רשות הטבע והגנים הנגישה חלק מקטע הנחל באמצעות שביל תלוי, שאורכו כ-100 מ', המאפשר לנוע בסמוך למים השוצפים.",
            "טחנת הקמח מטרוף – טחנת קמח פעילה ששימשה את הכפריים ממסעדה ומעין קיניה, וכן טחנות הרוסות נוספות במורד הנחל",
            "מקדש פאן ומערת פאן – סמוך למעיין הבניאס עולה שביל מדרגות רחב אל מערת בניאס. "
        ],
        "ways": "מכביש 99, מקרית שמונה או ממסעדה כ-15 דקות. כתבו בוויז: שמורת טבע נחל חרמון – בניאס",
        "recommended": false
    },
    {
        "_id": "6383fe2aaf245e504fb6d11b",
        "name": " שמורת האלמוגים ",
        "location": "אילת",
        "info": " האלמוגים ההסטוריה, המורשת, הטבע שמורה ימית מהיפות בעולם – גנים צבעוניים מתחת למים.  שוניות מפרץ אילת הן שוניות האלמוגים היחידות בארצנו, ובהן אפשר לצפות בעולם מופלא וססגוני של אלמוגים, דגים ומגוון עצום של בעלי חיים ייחודיים. ",
        "image": [
            "https://www.shlomo.co.il/israel/_media/user_media/52518742-1f8e-786a.jpg",
            "https://coralworld.co.il/wp-content/uploads/2020/06/%D7%94%D7%99%D7%9D-%D7%94%D7%90%D7%93%D7%95%D7%9D-6-scaled.jpg",
            "https://coralworld.co.il/wp-content/uploads/2020/06/%D7%94%D7%99%D7%9D-%D7%94%D7%90%D7%93%D7%95%D7%9D-6-scaled.jpg"
        ],
        "coords": [
            "34.9063668",
            "29.4946440"
        ],
        "text": " בואו לגלות את מעיינות הבניאס, מפל הבניאס - המפל הגדול בישראל, השביל התלוי המיוחד, טנק סורי ששוכב במי הנחל כבר 50 שנה, עתיקות העיר בניאס הקדומה ושלל פינות קסומות ליד המים, בנחל שהוא כנראה היפה שבמקורות הירדן ",
        "centers": [
            "ברכות שכשוך – ברכות רדודות בסמוך לחוף, המאפשרות לילדים קטנים להשתכשך במים.",
            "גשרים מעל השונית – גשרים הבנויים מעל השונית, ומהם אפשר לצפות בשונית האלמוגים ובדגים הצבעוניים השוחים בקרבתה."
        ],
        "ways": "כביש אילת טאבה, מול בית ספר שדה כתבו בוויז: שמורת טבע חוף האלמוגים",
        "recommended": false
    }
]